class AppContent {
  static String hospitalDescription =
      '''হাকিমপুর উপজেলা স্বাস্থ্য কমপ্লেক্স এই অঞ্চলের সাধারণ মানুষের প্রাথমিক ও জরুরি স্বাস্থ্যসেবার প্রধান কেন্দ্রস্থল। 
  
  এটি হিলি-দিনাজপুর রোডের পাশে অবস্থিত একটি সরকারি হাসপাতাল, যেখানে বহিঃবিভাগ ও জরুরি বিভাগের মাধ্যমে ২৪ ঘণ্টা চিকিৎসা সেবা প্রদান করা হয়। 
  
  বর্তমানে এই কমপ্লেক্সটি আধুনিক সুযোগ-সুবিধা সম্বলিত একটি শয্যাবিশিষ্ট হাসপাতালে উন্নীত করা হয়েছে, যেখানে প্রসূতি সেবা, শিশু যত্ন এবং বিনামূল্যে সরকারি ওষুধ সরবরাহ করা হয়। 
  সীমান্তবর্তী এলাকার মানুষের জন্য সুলভ মূল্যে উন্নত চিকিৎসা নিশ্চিত করতে হাসপাতালটি গুরুত্বপূর্ণ ভূমিকা পালন করছে।''';

  static String policeSDescription =
      '''দিনাজপুর জেলার হাকিমপুর (হিলি) থানা একটি গুরুত্বপূর্ণ সীমান্ত থানা, যা মূলত হিলি স্থলবন্দর কেন্দ্রিক নিরাপত্তা ও আইনশৃঙ্খলা রক্ষায় নিয়োজিত। 
            
            হিলি পৌরসভা সংলগ্ন থানা রোডে অবস্থিত এই পুলিশ স্টেশনটি ১টি পৌরসভা ও ৩টি ইউনিয়নের নিরাপত্তা নিশ্চিত করে। 
            বর্তমানে এই থানা ২৪ ঘণ্টা সাধারণ ডায়েরি (জিডি), মামলা গ্রহণ ও পাসপোর্ট ভেরিফিকেশন সেবা প্রদান করছে। 
            সীমান্তবর্তী এলাকা হওয়ায় চোরাচালান রোধ এবং পাসপোর্টধারী যাত্রীদের নিরাপত্তা প্রদানে এই থানা বিশেষ ভূমিকা পালন করে।
''';

  static String fireSDescription =
      '''হিলি স্থলবন্দর ফায়ার সার্ভিস স্টেশন, ডাঙ্গাপাড়া, বাংলাহিলি, Hakimpur 5270 এ অবস্থিত এই ফায়ার সার্ভিস স্টেশনটি হিলি ও আশেপাশের এলাকায় আগুনের দুর্ঘটনা প্রতিরোধ এবং জরুরি পরিস্থিতিতে দ্রুত সাড়া দেওয়ার জন্য প্রতিষ্ঠিত হয়েছে। 
এই স্টেশনটি আধুনিক ফায়ার ট্রাক এবং প্রশিক্ষিত কর্মীদের সাথে সজ্জিত, যারা ২৪ ঘণ্টা সেবা প্রদান করে।
ফায়ার সার্ভিস স্টেশনটি আগুনের দুর্ঘটনা প্রতিরোধে
জনসচেতনতা বৃদ্ধি এবং আগুনের ঝুঁকি কমাতে নিয়মিত প্রশিক্ষণ ও সচেতনতামূলক কার্যক্রম পরিচালনা করে।
সীমান্তবর্তী এলাকা হওয়ায়, এই স্টেশনটি হিলি স্থল
বন্দর ও আশেপাশের এলাকায় আগুনের দুর্ঘটনা প্রতিরোধে গুরুত্বপূর্ণ ভূমিকা পালন করে, যা স্থানীয় জনগণের নিরাপত্তা নিশ্চিত করে।''';
}
